/* Localized versions of Info.plist keys */

{
    CFBundleName = "VisualGlyph";
    CFBundleShortVersionString = "0.5 (101)";
    CFBundleGetInfoString = "VisualGlyph version 0.5 (101) , Copyright 2003 Ivan Subotic.";
    NSHumanReadableCopyright = "Copyright 2003 Ivan Subotic.";

    // Document type human-readable names.
    "VisualGlyph Mac Format" = "VisualGlyph Mac Format";
    "NSPDFPboardType" = "Portable Document Format (PDF)";
    "NSTIFFPboardType" = "Tagged Image File Format (TIFF)";